{
  "pageTitle": "Nos services d'accompagnement",
  "pageSubtitle": "Une expertise complète pour chaque étape de votre développement.",
  "footerNote": "Mon approche est flexible : je peux réaliser ces prestations directement ou vous orienter vers des partenaires de confiance de mon réseau, selon vos besoins et la complexité du projet.",
  "services": {
    "strategy": {
      "title": "Stratégie & Structuration",
      "short": "Clarifiez votre vision, structurez votre entreprise et transformez vos objectifs en actions concrètes.",
      "details": "• Diagnostic stratégique (SWOT, Business Model Canvas…)\n• Clarification de la vision, mission et objectifs\n• Structuration de l’offre, organisation interne et priorités\n• Mise en place de KPIs et plan d’action"
    },
    "commercial": {
      "title": "Développement Commercial",
      "short": "Optimisez votre stratégie commerciale et transformez vos prospects en clients.",
      "details": "• Création ou optimisation de la stratégie commerciale\n• Définition des personas cibles\n• Construction d’un tunnel d’acquisition\n• Outils d’aide à la vente, pitch, formation des équipes\n• Coaching dirigeant et équipes commerciales\n• Mise en place de partenariats stratégiques"
    },
    "network": {
      "title": "Réseau & Partenariats",
      "short": "Accédez à un réseau de partenaires, experts et jeunes talents pour accélérer votre croissance.",
      "details": "• Mise en lien avec commerciaux indépendants, experts ou prestataires\n• Sourcing de stagiaires et jeunes talents (marketing, finance, RH…)\n• Mise en relation avec partenaires stratégiques\n• Business networking"
    },
    "marketing": {
      "title": "Marketing & Stratégie Digitale",
      "short": "Optimisez votre présence digitale et vos outils pour booster vos résultats business.",
      "details": "• Gestion et optimisation de pages LinkedIn et autres réseaux professionnels\n• Conseils sur les outils digitaux et ERP pour structurer votre activité\n• Stratégie digitale orientée visibilité et performance, sans référencement SEO\n• Accompagnement sur l’image de marque et la communication digitale"
    }
  }
}